<?php

/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */

return array(

    'label1' => 'Моё портфолио',
    'label2' => 'Веб разрабодчик - Desktop Support - Администратор сайта',
    'label3' => 'Портфолио',
    'label4' => 'Обо мне',
    'label5' => 'Связаться со мной',
   
    'label6' => 'Оправить',
    'label7' => "Текущая локализация",
    'label8' => 'Украина',
    
    'label9' => 'Мои социальные сети',
    //contacto
    'label10' => 'Имя',
    'label11' => "Електрольная почта",
    'label12' => 'Номер телефона',
    'label13' => 'Сообщение',
    'label14' => 'г. Винница',
    'label16' => 'Моё Резюме',
    'label17' => 'Главная',
    'project1' => 'Sistema de emissão e gerênciamento de Atestados da Administração Municipal de Cabinda.',
    'pdata' => 'Novembro de 2015',
    'close'=>'Закрыть',
    'about'=>'Здравствуйте, меня зовут Франциско Бизи, в настоящее время я проживаю в городе Винница - Украина. Моя работа заключаеться с разработками веб-сайтов и разработками веб-систем на базе платформы с открытым исходным кодом.
Я программирую на PHP и использую MySQL  базу данных. Веб-разрабодчик фрилансер.
А так же я создаю веб-сайты и системы, как програмист front-end и back-end. Разработка систем, таких как виртуальная система хранения, финансового менеджера, отправив по электронной почте маркетинговые программы, ERP (управление предприятием) и т.д.
Я предлагаю возможность моему клиенту контролировать проект от начала до конца, всегда придерживаюсь результатов, которые должны быть достигнуты к концу проекта.',
    'about_title'=>'Вам наверное интересно, “Почему я должен нанять вас?”',
    'about_comprimiss'=>'Мой ответ на этот вопрос был бы таким, что моя цель заключаеться в том чтобы помогать расти и розвиваться Вашему бизнесу, и раскрывать его через интернет.
Поэтому я ставлю себя доступным и открытым для вас, чтобы помочь вам восполнять все ваши нужды и пожелания.Так же, я разгавариваю на разных языках английском, испанском, португальском, украинском и русском языках.'
    
    
);